// Заміни вирази зі стандартними математичними операторами
// на комбінований оператор присвоєння з додаванням,
// відніманням, множенням і діленням.

//ТЕСТИ

// Значення змінної a дорівнює 7
// Використаний оператор +=
// Значення змінної b дорівнює 6
// Використаний оператор -=
// Значення змінної c дорівнює 45
// Використаний оператор *=
// Значення змінної d дорівнює 2
// Використаний оператор /=

// ------------------ВИКОНАЙТЕ КОД НИЖЧЕ----------------------//

// let a = 5;
// let b = 10;
// let c = 15;
// let d = 20;

// // Change code below this line
// a = a + 2;
// b = b - 4;
// c = c * 3;
// d = d / 10;

// ------------------ВИКОНАНИЙ КОД ----------------------//

let a = 5;
let b = 10;
let c = 15;
let d = 20;

// Change code below this line
a += 2;
b -= 4;
c *= 3;
d /= 10;

console.log(a);
console.log(b);
console.log(c);
console.log(d);
